[
  "tag-wrangler",
  "omnisearch",
  "obsidian-importer",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "file-explorer-note-count",
  "obsidian-file-color",
  "cm-editor-syntax-highlight-obsidian",
  "colored-tags",
  "code-styler",
  "calendar",
  "ninja-cursor",
  "cmdr",
  "tasknotes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "auto-note-mover",
  "obsidian-citation-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-zotero-desktop-connector",
  "obsidian-git"
]